[
  "advanced-cursors",
  "table-editor-obsidian",
  "obsidian-annotator",
  "better-word-count",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-footnotes",
  "google-calendar",
  "obsidian-imgur-plugin",
  "janitor",
  "obsidian-linter",
  "metadata-menu",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-git",
  "quick-latex",
  "darlal-switcher-plus",
  "obsidian-quiet-outline",
  "remember-cursor-position",
  "recent-files-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-completr",
  "text-snippets-obsidian",
  "cmdr",
  "obsidian-hider",
  "obsidian-regex-replace",
  "global-search-and-replace"
]